{
  "HomePage": {
    "title": "SIA",
    "subtitle": "Top-rated clinicians and no judgement, ever.",
    "locationButton": "LOCATION",
    "callNowButton": "CALL NOW",
    "services": { "title": "Services we offer" },
    "locationTitle": "LOCATION"
  },
  "ServiceGrid": {
    "bookButton": "Book",
    "moreButton": "More",
    "services": {
      "dentalExam": {
        "title": "Dental Exam",
        "subTitle": "Cleaning, x-rays, & oral exam.",
        "description": "Our comprehensive dental exam includes a thorough assessment of your teeth, gums, and overall oral health. We provide professional cleaning to remove plaque and tartar, take detailed x-rays to detect any underlying issues, and conduct an in-depth oral examination to ensure early detection of cavities, gum disease, and other concerns. Regular exams help maintain a healthy, bright smile and prevent future dental problems.",
        "link": "/service1",
        "pictureUrl": "/images/service1.jpg"
      },
      "orthodontics": {
        "title": "Orthodontics",
        "subTitle": "Breezy Braces & Invisalign",
        "description": "Achieve a straight, confident smile with our orthodontic treatments. We offer traditional braces for effective teeth alignment as well as Invisalign for a discreet, comfortable alternative. Our personalized orthodontic plans help correct misalignment, bite issues, and crowding while improving oral function. Whether you’re a child, teen, or adult, we provide solutions tailored to your needs for a healthier, more beautiful smile.",
        "link": "/service2",
        "pictureUrl": "/images/service2.jpg"
      },
      "procedures": {
        "title": "Procedures",
        "subTitle": "Fillings, implants, crowns, & more.",
        "description": "We offer a full range of restorative and cosmetic dental procedures to enhance your smile and maintain oral health. From cavity fillings and root canals to dental implants and porcelain crowns, our expert team uses advanced techniques and high-quality materials to restore functionality and aesthetics. Whether you need minor repairs or full-mouth restoration, we ensure comfortable, long-lasting results tailored to your needs.",
        "link": "/service3",
        "pictureUrl": "/images/service3.jpg"
      },
      "emergency": {
        "title": "Emergency",
        "subTitle": "Urgent appointments for pain, cracked teeth & more.",
        "description": "Dental emergencies can happen at any time, and we’re here to provide immediate care when you need it most. Whether you're experiencing severe tooth pain, a broken or knocked-out tooth, swelling, or any other urgent dental issue, our team is ready to assist you. We prioritize emergency cases to offer quick relief, diagnose the problem, and provide effective treatment to restore your oral health as soon as possible.",
        "link": "/service4",
        "pictureUrl": "/images/service4.jpg"
      }
    }
  },

  "sharedLinks": {
    "links": {
      "services": "Services",
      "pricing": "Pricing",
      "aboutUs": "About us",
      "contact": "Contact"
    }
  },
  "NavBar": {
    "title": "SIA DENTAL CLINIC",
    "telephoneNumber": "+381640766222",
    "pricingTitle": "PRICING"
  },
  "Footer": {
    "contactTitle": "Contact:",
    "telephoneNumber": "Telephone: +381 64-07-66-222",
    "email": "office@siadentalclinic.rs",
    "address": "Address: Bulevar Oslobođenja 241",
    "linksTitle": "Links:",
    "socialsTitle": "Socials:",
    "privacyPolicy": "Privacy Policy",
    "termsOfService": "Terms of Service"
  },
  "About": {
    "staffTitle": "STAFF",
    "staff": {
      "stefan-raicevic": {
        "name": "Dr. Stefan Raičević",
        "shortBio": "With over 10 years of experience in general and cosmetic dentistry, Dr. Stefan Raičević is committed to providing high-quality, compassionate care to patients of all ages. Specializing in preventive care, restorative treatments, and smile makeovers, Dr. Raičević combines advanced techniques with a gentle approach to make every visit comfortable and stress-free."
      },
      "andrija-banovic": {
        "name": "Dr. Andrija Banović",
        "shortBio": "With over 10 years of experience in general and cosmetic dentistry, Dr. Andrija Banović is committed to providing high-quality, compassionate care to patients of all ages. Specializing in preventive care, restorative treatments, and smile makeovers, Dr. Banović combines advanced techniques with a gentle approach to make every visit comfortable and stress-free."
      }
    }
  },
  "DoctorInfoPage": {
    "staff": {
      "stefan-raicevic": {
        "name": "Dr. Stefan Raičević",
        "bio": "Wit over 10 years of experience in general and cosmetic dentistry, Dr. Stefan Raičević is committed to providing high-quality, compassionate care to patients of all ages. Specializing in preventive care, restorative treatments, and smile makeovers, Dr. Raičević combines advanced techniques with a gentle approach to make every visit comfortable and stress-free.",
        "image": "drStefan.png"
      },
      "andrija-banovic": {
        "name": "Dr. Andrija Banović",
        "bio": "Wit over 10 years of experience in general and cosmetic dentistry, Dr. Stefan Raičević is committed to providing high-quality, compassionate care to patients of all ages. Specializing in preventive care, restorative treatments, and smile makeovers, Dr. Raičević combines advanced techniques with a gentle approach to make every visit comfortable and stress-free.",
        "image": "drAndrija.png"
      }
    }
  },
  "ContactPage": {
    "title": "CONTACT",
    "appointmentTitle": "Schedule an appointment",
    "workHoursTitle": "Working hours",
    "workHours": "Mon-Fri 11-19h",
    "emergencyWorkHours": "Emergency call 00-24h",
    "phoneTitle": "Phone",
    "phoneNumber": "+381 64-07-66-222",
    "addressTitle": "Address",
    "address": "Bulevar Oslobođenja 241",
    "emailTitle": "E-mail",
    "email": "office@siadentalclinic.rs"
  },
  "PricingPage": {
    "priceTitle": "Price (RSD)"
  },

  "Metadata": {
    "home": {
      "title": "SIA Dental Clinic | Leading Dental Care in Belgrade, Voždovac",
      "description": "Welcome to SIA Dental Clinic, a modern dental practice located in Voždovac, Belgrade. Our highly skilled professionals offer top-tier general and cosmetic dentistry. Book an appointment for personalized, compassionate care today.",
      "keywords": "dentist in Belgrade, Voždovac dental clinic, dental care Belgrade, cosmetic dentistry, general dentistry, SIA Dental Clinic, expert dentist Belgrade, dental services Voždovac, modern dental clinic Serbia",
      "openGraph": {
        "title": "SIA Dental Clinic | Leading Dental Care in Belgrade, Voždovac",
        "description": "SIA Dental Clinic in Voždovac, Belgrade offers professional dental care with experienced dentists specializing in general and cosmetic treatments. Book your consultation with our experts now!",
        "url": "https://www.siadentalclinic.com",
        "type": "website"
      },
      "twitter": {
        "card": "summary_large_image",
        "site": "@siadentalclinic",
        "creator": "@siadentalclinic",
        "title": "SIA Dental Clinic | Leading Dental Care in Belgrade, Voždovac",
        "description": "Discover expert dental care at SIA Dental Clinic, Voždovac, Belgrade. Specializing in general and cosmetic dentistry with a patient-centered approach."
      },
      "robots": "index, follow",
      "url": "https://www.siadentalclinic.com"
    },
    "services": {
      "title": "Dental Services | Comprehensive Care in Belgrade, Voždovac",
      "description": "Explore SIA Dental Clinic’s range of services, including dental exams, orthodontics, restorative procedures, and emergency care. Our expert team in Belgrade offers high-quality care with advanced treatments like Invisalign, dental implants, and more.",
      "keywords": "dental services Belgrade, dental exam, orthodontics, braces, Invisalign, restorative dentistry, cosmetic dentistry, dental implants, emergency dentist Voždovac, tooth pain treatment, dental procedures Serbia",
      "openGraph": {
        "title": "Dental Services | Comprehensive Care at SIA Dental Clinic",
        "description": "SIA Dental Clinic in Belgrade provides a full range of dental services. From regular check-ups to emergency dental care and advanced orthodontics, we offer personalized solutions to keep your smile healthy and beautiful.",
        "url": "https://www.siadentalclinic.com/services",
        "type": "website"
      },
      "twitter": {
        "card": "summary_large_image",
        "site": "@siadentalclinic",
        "creator": "@siadentalclinic",
        "title": "Dental Services | Comprehensive Care at SIA Dental Clinic",
        "description": "Discover dental services at SIA Dental Clinic, Belgrade. From exams to braces and dental implants, our experts provide personalized care to meet your needs."
      },
      "robots": "index, follow",
      "url": "https://www.siadentalclinic.com/services"
    },

    "ContactPage": {
      "title": "Contact Us | SIA Dental Clinic",
      "description": "Get in touch with SIA Dental Clinic in Belgrade, Voždovac. Schedule an appointment, check our working hours, or find our location on the map. Reach out for expert dental care and emergency services available 24/7.",
      "keywords": "contact dentist, schedule appointment, dental clinic contact, dental care, dentist in Belgrade, Voždovac, Serbia, working hours, emergency dental care, phone number, email, location",
      "openGraph": {
        "title": "Contact Us | SIA Dental Clinic",
        "description": "Contact SIA Dental Clinic in Belgrade, Voždovac. Schedule your dental appointment, view our working hours, or find us on the map. We provide emergency dental services and professional care.",
        "url": "https://www.siadentalclinic.com/contact",
        "type": "website",
        "tags": [
          "contact dentist",
          "schedule appointment",
          "dental care",
          "dentist in Belgrade",
          "working hours",
          "emergency dental care",
          "location",
          "phone number",
          "email"
        ]
      },
      "twitter": {
        "card": "summary_large_image",
        "site": "@siadentalclinic",
        "creator": "@siadentalclinic",
        "title": "Contact Us | SIA Dental Clinic",
        "description": "Reach out to SIA Dental Clinic for appointments, working hours, and emergency services."
      },
      "robots": "index, follow",
      "url": "https://www.siadentalclinic.com/contact"
    },
    "About": {
      "title": "About us | SIA Dental Clinic",
      "description": "At SIA Dental Clinic, our experienced dental professionals provide high-quality care in Belgrade, Voždovac. Specializing in preventive care, restorative treatments, and smile makeovers, we offer a full range of services to maintain and improve your oral health.",
      "keywords": "dentists in Belgrade, dental clinic, Dr. Stefan Raičević, Dr. Andrija Banović, dental professionals, preventive care, cosmetic dentistry, smile makeovers, dental team, SIA Dental Clinic",
      "openGraph": {
        "title": "Meet Our Team | SIA Dental Clinic",
        "description": "Meet the skilled dental professionals at SIA Dental Clinic in Belgrade, Voždovac. Specializing in preventive care, smile makeovers, and restorative treatments.",
        "url": "https://www.siadentalclinic.com/about",
        "type": "website",
        "tags": [
          "dentists in Belgrade",
          "SIA Dental Clinic staff",
          "cosmetic dentistry",
          "preventive care",
          "smile makeovers",
          "dental professionals",
          "dental team"
        ]
      },
      "twitter": {
        "card": "summary_large_image",
        "site": "@siadentalclinic",
        "creator": "@siadentalclinic",
        "title": "Meet Our Team | SIA Dental Clinic",
        "description": "Meet the dental professionals at SIA Dental Clinic, providing expert care in Belgrade, Voždovac."
      },
      "robots": "index, follow",
      "url": "https://www.siadentalclinic.com/about"
    }
  }
}
