{
  "HomePage": {
    "title": "SIA",
    "subtitle": "Najbolji zubari i bez osuđivanja, ikada.",
    "locationButton": "LOKACIJA",
    "callNowButton": "POZOVITE",
    "services": { "title": "Usluge koje pružamo" },
    "locationTitle": "LOKACIJA"
  },

  "ServiceGrid": {
    "bookButton": "Rezerviši",
    "moreButton": "Više",
    "services": {
      "dentalExam": {
        "title": "Stomatološki pregled",
        "subTitle": "Čišćenje, rendgenski snimci, & oralni pregled.",
        "description": "Naš sveobuhvatni stomatološki pregled uključuje detaljnu procenu vaših zuba, desni i opšteg oralnog zdravlja. Pružamo profesionalno čišćenje za uklanjanje plaka i kamenca, radimo detaljne rendgenske snimke kako bismo otkrili bilo kakve skrivene probleme i obavljamo temeljni oralni pregled radi rane detekcije karijesa, bolesti desni i drugih stanja. Redovni pregledi pomažu u održavanju zdravog i blistavog osmeha i sprečavaju buduće stomatološke probleme.",
        "link": "/service1",
        "pictureUrl": "/images/service1.jpg"
      },
      "orthodontics": {
        "title": "Ortodoncija",
        "subTitle": "Proteze i Invisalign",
        "description": "Postignite pravilan i samouveren osmeh uz naše ortodontske tretmane. Nudimo klasične fiksne proteze za efikasno ispravljanje zuba, kao i Invisalign kao diskretnu i udobnu alternativu. Naši personalizovani ortodontski planovi pomažu u ispravljanju nepravilnosti u zagrižaju, zbijenih ili razmaknutih zuba i drugih problema, poboljšavajući funkcionalnost i estetiku osmeha. Bez obzira na godine, imamo rešenja prilagođena vašim potrebama.",
        "link": "/service2",
        "pictureUrl": "/images/service2.jpg"
      },
      "procedures": {
        "title": "Tretmani",
        "subTitle": "Plombe, implantati, krunice, & još mnogo toga.",
        "description": "Nudimo širok spektar restaurativnih i estetskih stomatoloških tretmana za poboljšanje vašeg osmeha i očuvanje oralnog zdravlja. Od jednostavnih plombi i lečenja kanala korena do ugradnje implantata i postavljanja porcelanskih krunica, naš stručni tim koristi napredne tehnike i visokokvalitetne materijale. Bilo da su vam potrebne manje popravke ili potpuna rekonstrukcija, pružamo sigurne, dugotrajne i prilagođene tretmane.",
        "link": "/service3",
        "pictureUrl": "/images/service3.jpg"
      },
      "emergency": {
        "title": "Hitni slučajevi",
        "subTitle": "Hitni pregledi zbog bola, slomljenih zuba & još mnogo toga.",
        "description": "Stomatološke hitne situacije se mogu desiti u bilo kom trenutku, a mi smo tu da vam pružimo brzu i efikasnu pomoć. Bez obzira na to da li imate jak zubobolju, slomljen ili izbijen zub, otok ili bilo koji drugi hitan stomatološki problem, naš tim će vas primiti što pre. Prioritet dajemo hitnim slučajevima kako bismo brzo ublažili bol, dijagnostikovali problem i obezbedili odgovarajući tretman za što brži oporavak.",
        "link": "/service4",
        "pictureUrl": "/images/service4.jpg"
      }
    }
  },

  "sharedLinks": {
    "links": {
      "services": "Usluge",
      "pricing": "Cene",
      "aboutUs": "O nama",
      "contact": "Kontakt"
    }
  },
  "NavBar": {
    "title": "SIA DENTAL CLINIC",
    "telephoneNumber": "+381640766222",
    "pricingTitle": "CENOVNIK"
  },
  "Footer": {
    "contactTitle": "Kontakt:",
    "telephoneNumber": "Telefon: 064-07-66-222",
    "email": "office@siadentalclinic.rs",
    "address": "Adresa: Bulevar Oslobođenja 241",
    "linksTitle": "Stranice:",
    "socialsTitle": "Društvene mreže:",
    "privacyPolicy": "Politika privatnosti",
    "termsOfService": "Uslovi korišćenja"
  },
  "About": {
    "staffTitle": "OSOBLJE",
    "staff": {
      "stefan-raicevic": {
        "name": "Dr. Stefan Raičević",
        "shortBio": "Sa više od 10 godina iskustva u opštoj i estetskoj stomatologiji, Dr. Stefan Raičević je posvećen pružanju visokokvalitetne, saosećajne nege pacijentima svih uzrasta. Specijalizovan za preventivnu negu i restorativne tretmane Dr. Raičević kombinuje napredne tehnike sa nežnim pristupom kako bi svaka poseta bila udobna i bez stresa."
      },
      "andrija-banovic": {
        "name": "Dr. Andrija Banović",
        "shortBio": "Sa više od 10 godina iskustva u opštoj i estetskoj stomatologiji, Dr. Andrija Banović je posvećen pružanju visokokvalitetne, saosećajne nege pacijentima svih uzrasta. Specijalizovan za preventivnu negu i restorativne tretmane Dr. Banović kombinuje napredne tehnike sa nežnim pristupom kako bi svaka poseta bila udobna i bez stresa."
      }
    }
  },
  "DoctorInfoPage": {
    "staff": {
      "stefan-raicevic": {
        "name": "Dr. Stefan Raičević",
        "bio": "Sa više od 10 godina iskustva u opštoj i estetskoj stomatologiji, Dr. Stefan Raičević je posvećen pružanju visokokvalitetne, saosećajne brige za pacijente svih uzrasta. Specijalizovan za preventivnu negu, restorativne tretmane i preobrazbe osmeha, Dr. Raičević kombinuje napredne tehnike sa nežnim pristupom kako bi svaka poseta bila udobna i bez stresa.",
        "image": "drStefan.png"
      },
      "andrija-banovic": {
        "name": "Dr. Andrija Banović",
        "bio": "Sa više od 10 godina iskustva u opštoj i estetskoj stomatologiji, Dr. Stefan Raičević je posvećen pružanju visokokvalitetne, saosećajne brige za pacijente svih uzrasta. Specijalizovan za preventivnu negu, restorativne tretmane i preobrazbe osmeha, Dr. Raičević kombinuje napredne tehnike sa nežnim pristupom kako bi svaka poseta bila udobna i bez stresa.",
        "image": "drAndrija.png"
      }
    }
  },
  "ContactPage": {
    "title": "KONTAKT",
    "appointmentTitle": "Zakazivanje pregleda",
    "workHoursTitle": "Radno vreme",
    "workHours": "Pon-Pet 11-19h",
    "emergencyWorkHours": "Hitne intervencije 00-24h",
    "phoneTitle": "Telefon",
    "phoneNumber": "064-07-66-222",
    "addressTitle": "Adresa",
    "address": "Bulevar Oslobođenja 241",
    "emailTitle": "E-mail",
    "email": "office@siadentalclinic.rs"
  },
  "PricingPage": {
    "priceTitle": "Cena (RSD)"
  },
  "Metadata": {
    "home": {
      "title": "SIA Dental Clinic | Vodeća Stomatološka Nega u Beogradu, Voždovac",
      "description": "Dobrodošli u SIA Dental Clinic, modernu stomatološku praksu smeštenu u Voždovcu, Beograd. Naši visoko kvalifikovani stručnjaci pružaju vrhunsku opštu i estetsku stomatološku negu. Zakazivanje pregleda i konsultacija uz stručnu i ljubaznu uslugu.",
      "keywords": "stomatolog u Beogradu, stomatološka klinika Voždovac, stomatološka nega Beograd, estetska stomatologija, opšta stomatologija, SIA Dental Clinic, ekspert stomatolog Beograd, stomatološke usluge Voždovac, moderna stomatološka klinika Srbija",
      "openGraph": {
        "title": "SIA Dental Clinic | Vodeća Stomatološka Nega u Beogradu, Voždovac",
        "description": "SIA Dental Clinic u Voždovcu, Beograd, nudi stručnu stomatološku negu sa iskusnim stomatolozima specijalizovanim za opšte i estetske tretmane. Zakazivanje konsultacija sa našim stručnjacima sada!",
        "url": "https://www.siadentalclinic.com/sr",
        "type": "website"
      },
      "twitter": {
        "card": "summary_large_image",
        "site": "@siadentalclinic",
        "creator": "@siadentalclinic",
        "title": "SIA Dental Clinic | Vodeća Stomatološka Nega u Beogradu, Voždovac",
        "description": "Otvorite vrata vrhunske stomatološke nege u SIA Dental Clinic, Voždovac, Beograd. Specijalizovani za opštu i estetsku stomatologiju uz pristup koji stavlja pacijenta na prvo mesto."
      },
      "robots": "index, follow",
      "url": "https://www.siadentalclinic.com/sr"
    },
    "services": {
      "title": "Stomatološke Usluge | Sveobuhvatna Nega u Beogradu, Voždovac",
      "description": "Istražite opseg stomatoloških usluga SIA Dental Clinic, uključujući stomatološke preglede, ortodonciju, restorativne tretmane i hitnu stomatološku negu. Naš stručni tim u Beogradu nudi visokokvalitetnu negu sa naprednim tretmanima kao što su Invisalign, dentalni implanti i još mnogo toga.",
      "keywords": "stomatološke usluge Beograd, stomatološki pregled, ortodoncija, zubi, Invisalign, restorativna stomatologija, estetska stomatologija, dentalni implanti, hitni stomatolog Voždovac, lečenje bolova u zubima, stomatološki tretmani Srbija",
      "openGraph": {
        "title": "Stomatološke Usluge | Sveobuhvatna Nega u SIA Dental Clinic",
        "description": "SIA Dental Clinic u Beogradu pruža sveobuhvatan spektar stomatoloških usluga. Od redovnih pregleda do hitne stomatološke nege i napredne ortodoncije, nudimo personalizovana rešenja za očuvanje vašeg zdravlja i lepote osmeha.",
        "url": "https://www.siadentalclinic.com/sr/usluge",
        "type": "website"
      },
      "twitter": {
        "card": "summary_large_image",
        "site": "@siadentalclinic",
        "creator": "@siadentalclinic",
        "title": "Stomatološke Usluge | Sveobuhvatna Nega u SIA Dental Clinic",
        "description": "Otkrijte stomatološke usluge u SIA Dental Clinic, Beograd. Od pregleda do aparatića i dentalnih implanta, naši stručnjaci pružaju personalizovanu negu koja odgovara vašim potrebama."
      },
      "robots": "index, follow",
      "url": "https://www.siadentalclinic.com/sr/usluge"
    },
    "ContactPage": {
      "title": "Kontakt | SIA Dental Clinic",
      "description": "Kontaktirajte SIA Dental Clinic u Beogradu, Voždovac. Zakazivanje pregleda, radno vreme, i naša lokacija na mapi. Obratite nam se za hitne stomatološke usluge dostupne 24/7.",
      "keywords": "kontakt stomatolog, zakazivanje pregleda, stomatološka klinika, stomatološka nega, stomatolog u Beogradu, Voždovac, Srbija, radno vreme, hitna stomatološka nega, broj telefona, email, lokacija",
      "openGraph": {
        "title": "Kontakt | SIA Dental Clinic",
        "description": "Kontaktirajte SIA Dental Clinic u Beogradu, Voždovac. Zakazivanje pregleda, radno vreme, ili nas pronađite na mapi. Pružamo hitne stomatološke usluge i profesionalnu negu.",
        "url": "https://www.siadentalclinic.com/sr/kontakt",
        "type": "website",
        "tags": [
          "kontakt stomatolog",
          "zakazivanje pregleda",
          "stomatološka nega",
          "stomatolog u Beogradu",
          "radno vreme",
          "hitna stomatološka nega",
          "lokacija",
          "broj telefona",
          "email"
        ]
      },
      "twitter": {
        "card": "summary_large_image",
        "site": "@siadentalclinic",
        "creator": "@siadentalclinic",
        "title": "Kontakt | SIA Dental Clinic",
        "description": "Kontaktirajte SIA Dental Clinic za zakazivanje, radno vreme i hitne stomatološke usluge."
      },
      "robots": "index, follow",
      "url": "https://www.siadentalclinic.com/sr/kontakt"
    },
    "About": {
      "title": "O nama | SIA Dental Clinic",
      "description": "U SIA Dental Clinic, naši iskusni stomatolozi pružaju visokokvalitetnu negu u Beogradu, Voždovac. Specijalizovani smo za preventivnu negu, restaurativne tretmane i pravljenje osmeha, nudeći širok spektar usluga za očuvanje i poboljšanje zdravlja Vaših zuba.",
      "keywords": "stomatolozi u Beogradu, stomatološka klinika, Dr. Stefan Raičević, Dr. Andrija Banović, stomatolozi, preventivna nega, estetska stomatologija, pravljenje osmijeha, stomatološki tim, SIA Dental Clinic",
      "openGraph": {
        "title": "Upoznajte naš tim | SIA Dental Clinic",
        "description": "Upoznajte stručne stomatologe u SIA Dental Clinic u Beogradu, Voždovac, specijalizovane za preventivnu negu, pravljenje osmeha i restaurativne tretmane.",
        "url": "https://www.siadentalclinic.com/sr/o-nama",
        "type": "website",
        "tags": [
          "stomatolozi u Beogradu",
          "SIA Dental Clinic tim",
          "estetska stomatologija",
          "preventivna nega",
          "pravljenje osmijeha",
          "stomatolozi",
          "stomatološki tim"
        ]
      },
      "twitter": {
        "card": "summary_large_image",
        "site": "@siadentalclinic",
        "creator": "@siadentalclinic",
        "title": "Upoznajte naš tim | SIA Dental Clinic",
        "description": "Upoznajte stomatologe u SIA Dental Clinic koji pružaju stručnu negu u Beogradu, Voždovac."
      },
      "robots": "index, follow",
      "url": "https://www.siadentalclinic.com/sr/o-nama"
    },
    "DoctorInfoPage": {
      "staff": {
        "stefan-raicevic": {
          "title": "Dr. Stefan Raičević - Stručni stomatolog za opštu i estetsku stomatologiju",
          "description": "Dr. Stefan Raičević, sa više od 10 godina iskustva u opštoj i estetskoj stomatologiji, nudi visokokvalitetnu stomatološku negu u Beogradu. Specijalizovan za preventivne tretmane, restorativne tretmane i preobrazbe osmeha, obezbeđuje udoban i bezstresan tretman za pacijente svih uzrasta.",
          "keywords": "Dr. Stefan Raičević, stomatolog, opšta stomatologija, estetska stomatologija, stomatološka nega, preventivna nega, restorativni tretmani, preobrazba osmeha, zubni implanti, plombiranje, endodoncija, stomatolog Beograd, stomatolog Voždovac, stručni stomatolog, iskusni stomatolog"
        },
        "andrija-banovic": {
          "title": "Dr. Andrija Banović - Vešt stomatolog za sveobuhvatnu stomatološku negu",
          "description": "Dr. Andrija Banović, visoko kvalifikovani stomatolog sa više od 10 godina iskustva u opštoj i estetskoj stomatologiji, nudi sveobuhvatnu stomatološku negu. Specijalizovan za preventivne tretmane, restorativne procedura i preobrazbe osmeha, Dr. Banović pruža optimalnu negu za sve pacijente.",
          "keywords": "Dr. Andrija Banović, stomatolog, opšta stomatologija, estetska stomatologija, stomatološka nega, preventivna nega, restorativna stomatologija, preobrazba osmeha, zubni implanti, plombiranje, endodoncija, stomatolog Beograd, stomatolog Voždovac, iskusni stomatolog, stručni stomatolog, profesionalna stomatološka nega"
        }
      }
    }
  }
}
